import ocetia from './/Ocetia.jpeg';
import ekb from './/ekb.jpg';
import elbrus from './/elbrus.jpg';
import gruzia from './/gruzia.jpg';
import kavkaz from './/kavkaz.jpg';
import europe from './/europe.jpg';



const TOUR_LIST = [
    {
        id: 1,
        b_actual: 1,
        tour_status: 1,
        card_active: true,
        src: ocetia,
        tour_first_date: '20.12.2022',
        tour_last_date: '12.01.2023',
        num_persons: 18,
        total_num_persons: 20,
        tour_name: 'Cеверная осетия',
        tour_descr: 'В целом, конечно, постоянное информационно-пропагандистское обеспечение нашей деятельности напрямую зависит от модели развития. Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В частности, постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач.В целом, конечно, постоянное информационно-пропагандистское обеспечение нашей деятельности напрямую зависит от модели развития. Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В частности, постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач.В целом, конечно, постоянное информационно-пропагандистское обеспечение нашей деятельности напрямую зависит от модели развития. Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В частности, постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач.В целом, конечно, постоянное информационно-пропагандистское обеспечение нашей деятельности напрямую зависит от модели развития. Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В частности, постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач.В целом, конечно, постоянное информационно-пропагандистское обеспечение нашей деятельности напрямую зависит от модели развития. Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В частности, постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач.В целом, конечно, постоянное информационно-пропагандистское обеспечение нашей деятельности напрямую зависит от модели развития. Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке будут смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. В частности, постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач.',
        tour_profit: 1000,
        tour_expenses:500,
        },
    {
        id: 2,
        b_actual: 1,
        tour_status: 1,
        card_active: false,
        src: gruzia,
        tour_first_date: '10.01.2023',
        tour_last_date: '18.01.2023',
        num_persons: 15,
        total_num_persons: 20,
        tour_name: 'Грузия',
        tour_descr: 'Повседневная практика показывает, что перспективное планирование способствует повышению качества своевременного выполнения сверхзадачи. Для современного мира постоянный количественный рост и сфера нашей активности влечет за собой процесс внедрения и модернизации кластеризации усилий. С учётом сложившейся международной обстановки, экономическая повестка сегодняшнего дня является качественно новой ступенью своевременного выполнения сверхзадачи.',
        tour_profit: 1000,
        tour_expenses:500,
        },
    {
        id: 3,
        b_actual: 1,
        tour_status: 1,
        card_active: false,
        src: europe,
        tour_first_date: '01.09.2023',
        tour_last_date: '15.10.2023',
        num_persons: 23,
        total_num_persons: 40,
        tour_name: 'Евротур',
        tour_descr: 'Принимая во внимание показатели успешности, разбавленное изрядной долей эмпатии, рациональное мышление предполагает независимые способы реализации приоретизации разума над эмоциями. Разнообразный и богатый опыт говорит нам, что высокотехнологичная концепция общественного уклада способствует повышению качества глубокомысленных рассуждений. Есть над чем задуматься: представители современных социальных резервов представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть объективно рассмотрены соответствующими инстанциями.',
        tour_profit: 1000,
        tour_expenses:500,
        },
    {
        id: 4,
        b_actual: 1,
        tour_status: 2,
        card_active: false,
        src: elbrus,
        tour_first_date: '05.06.2023',
        tour_last_date: '15.06.2023',
        num_persons: 32,
        total_num_persons: 50,
        tour_name: 'Эльбрус',
        tour_descr: 'Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь является качественно новой ступенью новых предложений. Равным образом, дальнейшее развитие различных форм деятельности однозначно определяет каждого участника как способного принимать собственные решения касаемо анализа существующих паттернов поведения. Противоположная точка зрения подразумевает, что тщательные исследования конкурентов, превозмогая сложившуюся непростую экономическую ситуацию, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.',
        tour_profit: 1000,
        tour_expenses:500,
        },
    {
        id: 5,
        b_actual: 1,
        tour_status: 1,
        card_active: false,
        src: ekb,
        tour_first_date: '13.03.2023',
        tour_last_date: '19.03.2023',
        num_persons: 50,
        total_num_persons: 100,
        tour_name: 'Лагерь ЕКБ',
        tour_descr: 'И нет сомнений, что стремящиеся вытеснить традиционное производство, нанотехнологии, инициированные исключительно синтетически, подвергнуты целой серии независимых исследований. Внезапно, ключевые особенности структуры проекта объективно рассмотрены соответствующими инстанциями. А ещё многие известные личности будут объективно рассмотрены соответствующими инстанциями.',
        tour_profit: 1000,
        tour_expenses:500,
        },
    {
        id: 6,
        b_actual: 1,
        tour_status: 0,
        card_active: false,
        src: kavkaz,
        tour_first_date: '11.04.2023',
        tour_last_date: '17.04.2023',
        num_persons: 2,
        total_num_persons: 30,
        tour_name: 'Кавказ',
        tour_descr: 'Значимость этих проблем настолько очевидна, что понимание сути ресурсосберегающих технологий обеспечивает широкому кругу (специалистов) участие в формировании как самодостаточных, так и внешне зависимых концептуальных решений. Господа, глубокий уровень погружения однозначно определяет каждого участника как способного принимать собственные решения касаемо прогресса профессионального сообщества. В рамках спецификации современных стандартов, явные признаки победы институционализации представлены в исключительно положительном свете.',
        tour_profit: 1000,
        tour_expenses:500,
    },

];

export default TOUR_LIST;